
// 此文件由脚本自动生成，请勿手动修改
const fileList = [
  "E8r - 舌尖上的中国——重庆火锅 （美食配乐）.mp3",
  "G.E.M.邓紫棋 - 唯一.mp3",
  "LBI利比 - 跳楼机.mp3",
  "Marsh - Make.mp3",
  "买辣椒也用券 - 起风了.mp3",
  "小旭音乐 - 舌尖上的中国-新版背景2.mp3",
  "小霞,海洋Bo - 向云端.mp3",
  "就是南方凯 - 离别开出花.mp3",
  "张韶涵 - 暮色回响.mp3",
  "李宗盛 - 凡人歌.mp3",
  "李宗盛 - 山丘.mp3",
  "李宗盛 - 晚婚 (Live).mp3",
  "李宗盛 - 梦醒时分 (Live).mp3",
  "李宗盛 - 爱的代价.mp3",
  "李宗盛 - 问 (Live).mp3",
  "李宗盛 - 飘洋过海来看你 (Live).mp3",
  "李宗盛 - 鬼迷心窍.mp3",
  "梨冻紧,Wiz_H张子豪 - 罗生门（Follow）.mp3",
  "王菲 - 世界赠予我的.mp3",
  "胡彦斌 - 你要的全拿走.mp3",
  "葛东琪 - 悬溺.mp3",
  "阿鲲 - 片头音乐.mp3",
  "陈奕迅 - 孤独患者.mp3",
  "陈奕迅 - 富士山下.mp3",
  "黄小琥 - 没什么.mp3"
];
export default fileList
  